[
  "obsidian-git",
  "quick-latex",
  "obsidian-latex-suite",
  "darlal-switcher-plus",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "vim-toggle",
  "calendar",
  "copilot",
  "obsidian-annotator",
  "dataview",
  "obsidian-checklist-plugin"
]